{
    "home": {
        "introduction": {
            "title": {
                "part1": "In",
                "part2": "Go",
                "part3": "dx ",
                "part4": "الخاص بك "
            },
            "subtitle1": "مع",
            "subtitle2": "احصل على كل ما تحتاجه، متى شئت، من أي مكان تريد",
            "setOrderButton": "تقديم الطلب"
        },
        "offers": {
            "title": "ما نقدمه",
            "homeDelivery": {
                "title": "خدمات توصيل منزلية فعالة: ثورة في الراحة والملاءمة",
                "description": "لقد أحدثت خدمات التوصيل المنزلي ثورة في التسوق، مقدمة راحة لا مثيل لها. بنقرات قليلة، يمكن للعملاء استلام البقالة والوجبات والمزيد على عتبة منازلهم بسرعة وموثوقية. تضمن الخدمات اللوجستية المتقدمة والتتبع في الوقت الفعلي توصيلًا مرنًا وفعالًا، يتناسب بسلاسة مع الحياة المزدحمة. يعزز هذا التكامل رضا المستهلكين ويساعد الشركات على توسيع نطاق وصولها.",
                "setNewOrderButton": "تقديم طلب جديد"
            },
            "ingodx": {
                "title": "تقديم التميز: العمل مع شركة Ingodx",
                "description": "يوفر العمل مع شركة Ingodx تجربة ديناميكية ومجزية للمهنيين في مجال التوصيل. Ingodx هي رائدة في الكفاءة ورضا العملاء، وتقدم أجورًا تنافسية وجداول عمل مرنة وبيئة عمل داعمة. تضمن التكنولوجيا المتقدمة والخدمات اللوجستية عمليات سلسة، مما يتيح للسائقين التفوق في أدوارهم. الانضمام إلى Ingodx يعني أن تكون جزءًا من فريق مكرس لتقديم التميز.",
                "applyNowButton": "قدم الآن"
            },
            "businessPartner": {
                "title": "Ingodx: شريكك الموثوق في توصيل الأعمال",
                "description": "توفر Ingodx للشركات خدمات توصيل موثوقة وفعالة. مع التركيز على الدقة في المواعيد والدقة، تضمن Ingodx وصول الطرود في الوقت المحدد وبشكل آمن. توفر الخدمات اللوجستية المتقدمة والتتبع في الوقت الفعلي الشفافية وراحة البال. إن الشراكة مع Ingodx تعزز رضا العملاء وتدعم نمو الأعمال.",
                "placeNewOrderButton": "تقديم طلب جديد"
            }
        },
        "advantages": {
            "title": "اختبر ميزة inGodx",
            "cards": {
                "quickAndEasy": {
                    "title": "سريع وسهل الاستخدام",
                    "description": "يمكن للعملاء جدولة عمليات التوصيل بسرعة عبر الإنترنت، متجنبين التأخيرات التقليدية وضمان تجربة سلسة."
                },
                "securePlatform": {
                    "title": "منصة آمنة",
                    "description": "تضمن منصتنا المعتمدة من SOC-2 Type 2، مع اختبارات الاختراق المستمرة، أمان عمليات التوصيل والمعلومات الخاصة بك."
                },
                "expertSupport": {
                    "title": "دعم خبير",
                    "description": "فريق دعم مخصص متاح للمساعدة في جميع احتياجات التوصيل، مما يوفر خدمة سلسة ورضا العملاء."
                },
                "transparency": {
                    "title": "الشفافية في كل خطوة",
                    "description": "استمتع بتتبع عمليات التوصيل في الوقت الفعلي، مع رؤية كاملة لحالة الطرود، مما يضمن الموثوقية وراحة البال."
                }
            }
        }
    }
}
